[
    {
      "_id": "628bc5a8cf1f5a9c5147f0b0",
      "pic": "imgs/img/1.webp",
      "price": 241,
      "name": "Wood Cutter",
      "available": 6580,
      "minimum": 2000,
      "about": "Incididunt sunt voluptate aliqua fugiat proident. Laboris nisi ad adipisicing deserunt fugiat officia labore. Et cupidatat elit duis velit enim minim reprehenderit id ex in. Et cupidatat elit duis velit enim minim reprehend."
    },
    {
      "_id": "628bc5a8e814f3a2538d4161",
      "pic": "imgs/img/2.webp",
      "price": 271,
      "name": "Wood Sharpner",
      "available": 6566,
      "minimum": 2000,
      "about": "Laborum dolore ipsum dolor cillum mollit non et incididunt laboris id qui cupidatat duis. In dolore minim ut est. Nostrud commodo eiusmod ut ipsum. Fugiat amet culpa consequat labore."
    },
    {
      "_id": "628bc5a81ece9672f02770cc",
      "pic": "imgs/img/4.webp",
      "price": 213,
      "name": "Pinner",
      "available": 4078,
      "minimum": 2000,
      "about": "Nostrud eiusmod Lorem ad occaecat. Exercitation veniam ex deserunt incididunt non Lorem et. Veniam enim commodo magna est exercitation anim incididunt. Enim elit Lorem labore consequat excepteur ad."
    },
    {
      "_id": "628bc5a8732cfb15a816693e",
      "pic": "imgs/img/5.webp",
      "price": 120,
      "name": "Wood Driler",
      "available": 8468,
      "minimum": 2000,
      "about": "Nulla minim officia labore qui labore exercitation ut tempor consectetur consequat mollit ad voluptate. Exercitation pariatur ex dolor qui sint. "
    },
    {
      "_id": "628bc5a8d1f7965d85165f43",
      "pic": "imgs/img/6.webp",
      "price": 307,
      "name": "Power Saw",
      "available": 7310,
      "minimum": 2000,
      "about": "Labore quis ullamco veniam irure in sit duis esse non cupidatat magna ea mollit duis. Eiusmod veniam dolore nostrud sit sunt nulla mollit labore incididunt eu quis."
    },
    {
      "_id": "628bc5a8ad6e0add6f28c3ae",
      "pic": "imgs/img/7.webp",
      "price": 321,
      "name": "Sweeney Winters",
      "available": 4311,
      "minimum": 2000,
      "about": "Dolor nulla deserunt mollit non fugiat elit non aliqua duis labore occaecat sit do ut. Nostrud tempor consectetur et incididunt elit nisi aute ea consectetur incididunt tempor."
    }
  ]